Repository: ValentinoPalomba/FRTMProxy
Catalog: FRTMProxy/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: Install certificate
de: Zertifikat installieren
es: Instalar certificado
fr: Installer le certificat
it: Installa certificato
ja: 証明書をインストール
pt_br: Instalar certificado
zh_hans: 安装证书

source: Install mitmproxy Certificate on Android Emulators
de: mitmproxy-Zertifikat auf Android-Emulatoren installieren
es: Instalar el certificado de mitmproxy en emuladores de Android
fr: Installer le certificat mitmproxy sur les émulateurs Android
it: Installa il certificato mitmproxy sugli emulatori Android
ja: Android エミュレーターに mitmproxy 証明書をインストール
pt_br: Instalar certificado do mitmproxy em emuladores Android
zh_hans: 在 Android 模拟器上安装 mitmproxy 证书

source: Install mitmproxy Certificate on Simulator
de: mitmproxy-Zertifikat auf Simulator installieren
es: Instalar el certificado de mitmproxy en el simulador
fr: Installer le certificat mitmproxy sur le simulateur
it: Installa il certificato mitmproxy sul simulatore
ja: シミュレーターに mitmproxy 証明書をインストール
pt_br: Instalar certificado do mitmproxy no simulador
zh_hans: 在模拟器上安装 mitmproxy 证书

source: Install the mitmproxy certificate on booted simulators with one click.
de: Das mitmproxy-Zertifikat mit einem Klick auf gestarteten Simulatoren installieren.
es: Instala el certificado de mitmproxy en los simuladores en ejecución con un solo clic.
fr: Installez le certificat mitmproxy sur les simulateurs démarrés en un clic.
it: Installa il certificato mitmproxy sui simulatori avviati con un clic.
ja: 起動中のシミュレーターに mitmproxy 証明書をワンクリックでインストールします。
pt_br: Instale o certificado do mitmproxy nos simuladores em execução com um clique.
zh_hans: 一键在已启动的模拟器上安装 mitmproxy 证书。

source: Installation failed
de: Installation fehlgeschlagen
es: La instalación ha fallado
fr: Échec de l'installation
it: Installazione non riuscita
ja: インストールに失敗しました
pt_br: Falha na instalação
zh_hans: 安装失败

source: Installing Certificate…
de: Zertifikat wird installiert…
es: Instalando certificado…
fr: Installation du certificat…
it: Installazione del certificato…
ja: 証明書をインストール中…
pt_br: Instalando certificado…
zh_hans: 正在安装证书…

source: Installing…
de: Wird installiert…
es: Instalando…
fr: Installation…
it: Installazione…
ja: インストール中…
pt_br: Instalando…
zh_hans: 正在安装…

source: Intercept only active pinned hosts
de: Nur aktive angeheftete Hosts abfangen
es: Interceptar solo los hosts fijados activos
fr: Intercepter uniquement les hosts épinglés actifs
it: Intercetta solo gli host fissati attivi
ja: アクティブなピン留めホストのみを傍受
pt_br: Interceptar apenas hosts fixados ativos
zh_hans: 仅拦截活动的固定主机

source: Interface Scale
de: Oberflächenskalierung
es: Escala de la interfaz
fr: Échelle de l'interface
it: Scala dell'interfaccia
ja: インターフェースの拡大率
pt_br: Escala da interface
zh_hans: 界面缩放

source: Invalid regular expression: %@
de: Ungültiger regulärer Ausdruck: %@
es: Expresión regular no válida: %@
fr: Expression régulière invalide : %@
it: Espressione regolare non valida: %@
ja: 無効な正規表現: %@
pt_br: Expressão regular inválida: %@
zh_hans: 无效的正则表达式：%@

source: JavaScript files are preserved but not imported as script rules.
de: JavaScript-Dateien bleiben erhalten, werden aber nicht als Skriptregeln importiert.
es: Los archivos JavaScript se conservan, pero no se importan como reglas de script.
fr: Les fichiers JavaScript sont conservés, mais ne sont pas importés comme règles de script.
it: I file JavaScript vengono conservati, ma non importati come regole di script.
ja: JavaScriptファイルは保持されますが、スクリプトルールとしては読み込まれません。
pt_br: Os arquivos JavaScript são preservados, mas não são importados como regras de script.
zh_hans: JavaScript 文件会被保留，但不会作为脚本规则导入。

source: Key
de: Schlüssel
es: Clave
fr: Clé
it: Chiave
ja: キー
pt_br: Chave
zh_hans: 键

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
pt_br: Linguagem
zh_hans: 语言

source: Last sync %@
de: Letzte Synchronisierung %@
es: Última sincronización %@
fr: Dernière synchronisation %@
it: Ultima sincronizzazione %@
ja: 最終同期 %@
pt_br: Última sincronização %@
zh_hans: 上次同步 %@

source: Launch
de: Start
es: Iniciar
fr: Lancer
it: Avvia
ja: 打ち上げ
pt_br: Iniciar
zh_hans: 发射

source: Launch one target through FRTMProxy without changing the system proxy.
de: Starten Sie ein Ziel über FRTMProxy, ohne den System-Proxy zu ändern.
es: Inicie un objetivo a través de FRTMProxy sin cambiar el proxy del sistema.
fr: Lancez une cible via FRTMProxy sans changer le proxy système.
it: Avvia una destinazione tramite FRTMProxy senza modificare il proxy di sistema.
ja: システム プロキシを変更せずに、FRTMProxy 経由で 1 つのターゲットを起動します。
pt_br: Inicie um destino por meio do FRTMProxy sem alterar o proxy do sistema.
zh_hans: 通过 FRTMProxy 启动一个目标，无需更改系统代理。

source: Launch profile
de: Profil starten
es: Perfil de inicio
fr: Profil de lancement
it: Profilo di avvio
ja: 起動プロファイル
pt_br: Perfil de inicialização
zh_hans: 启动简介

source: Launches the selected target using the current FRTMProxy connection.
de: Startet das ausgewählte Ziel über die aktuelle FRTMProxy-Verbindung.
es: Inicia el objetivo seleccionado utilizando la conexión FRTMProxy actual.
fr: Lance la cible sélectionnée à l'aide de la connexion FRTMProxy actuelle.
it: Avvia la destinazione selezionata utilizzando la connessione FRTMProxy corrente.
ja: 現在の FRTMProxy 接続を使用して、選択したターゲットを起動します。
pt_br: Inicia o destino selecionado usando a conexão FRTMProxy atual.
zh_hans: 使用当前 FRTMProxy 连接启动选定的目标。

source: Launching target…
de: Abschussziel…
es: Objetivo de lanzamiento…
fr: Cible de lancement…
it: Lancio obiettivo...
ja: ターゲットを発射中…
pt_br: Alvo de lançamento…
zh_hans: 启动目标...

source: Launching…
de: Starten…
es: Iniciando…
fr: Lancement…
it: Avvio in corso…
ja: 起動中…
pt_br: Iniciando…
zh_hans: 发射…

source: Light Themes
de: Helle Themes
es: Temas claros
fr: Thèmes clairs
it: Temi chiari
ja: ライトテーマ
pt_br: Temas claros
zh_hans: 浅色主题

source: Load More
de: Mehr laden
es: Cargar más
fr: Charger plus
it: Carica altro
ja: もっと読み込む
pt_br: Carregar mais
zh_hans: 加载更多

source: Loading captured flows…
de: Erfasste Flows werden geladen…
es: Cargando los flujos capturados…
fr: Chargement des flux capturés…
it: Caricamento dei flussi acquisiti…
ja: キャプチャされたフローをロードしています…
pt_br: Carregando os fluxos capturados…
zh_hans: 正在加载捕获的流...

source: Loading more…
de: Mehr laden…
es: Cargando más…
fr: Chargement plus…
it: Caricamento altro...
ja: さらに読み込み中…
pt_br: Carregando mais…
zh_hans: 加载更多...

source: Lower values run first
de: Niedrigere Werte werden zuerst ausgeführt
es: Los valores más bajos se ejecutan primero
fr: Les valeurs inférieures sont exécutées en premier
it: I valori più bassi vengono eseguiti per primi
ja: 低い値が最初に実行されます
pt_br: Valores mais baixos são executados primeiro
zh_hans: 较低的值首先运行

source: macOS certificate trusted
de: macOS-Zertifikat vertrauenswürdig
es: Certificado de confianza en macOS
fr: Certificat macOS approuvé
it: Certificato attendibile su macOS
ja: macOS 証明書を信頼しました
pt_br: Certificado confiável no macOS
zh_hans: macOS 证书已信任

source: Made with ❤️ by the FRTM networking team.
de: Mit ❤️ vom FRTM-Networking-Team erstellt.
es: Hecho con ❤️ por el equipo de redes de FRTM.
fr: Créé avec ❤️ par l'équipe réseau FRTM.
it: Realizzato con ❤️ dal team networking di FRTM.
ja: FRTM ネットワーキングチームが ❤️ を込めて制作。
pt_br: Feito com ❤️ pela equipe de networking da FRTM.
zh_hans: 由 FRTM 网络团队用 ❤️ 打造。

source: Manage
de: Verwalten
es: Gestionar
fr: Gérer
it: Gestisci
ja: 管理
pt_br: Gerenciar
zh_hans: 管理

source: Manage saved mock responses and quickly enable/disable rules.
de: Gespeicherte Mock-Responses verwalten und Regeln schnell aktivieren/deaktivieren.
es: Gestiona las respuestas simuladas guardadas y activa o desactiva reglas rápidamente.
fr: Gérez les réponses mockées enregistrées et activez/désactivez rapidement les règles.
it: Gestisci le risposte mock salvate e abilita/disabilita rapidamente le regole.
ja: 保存したモックレスポンスを管理し、ルールを素早く有効/無効にします。
pt_br: Gerencie respostas mockadas salvas e ative/desative regras rapidamente.
zh_hans: 管理已保存的模拟响应，快速启用/禁用规则。

source: Map Local Rules
de: Map-Local-Regeln
es: Reglas de Map Local
fr: Règles Map Local
it: Regole Map Local
ja: Map Local ルール
pt_br: Regras de Map Local
zh_hans: Map Local 规则

source: Map Local Rules…
de: Lokale Regeln zuordnen…
es: Mapa de reglas locales...
fr: Cartographier les règles locales…
it: Mappa Regole locali…
ja: ローカルルールをマップ…
pt_br: Mapear regras locais…
zh_hans: 映射当地规则...

source: Mapped
de: Zugeordnet
es: Mapeado
fr: Mappé
it: Mappato
ja: マップ済み
pt_br: Mapeado
zh_hans: 已映射

source: Match macOS appearance and keep the app's original colors.
de: Dem macOS-Erscheinungsbild folgen und die Originalfarben der App beibehalten.
es: Coincide con la apariencia de macOS y conserva los colores originales de la app.
fr: Adaptez-vous à l'apparence de macOS et conservez les couleurs d'origine de l'app.
it: Segui l'aspetto di macOS e mantieni i colori originali dell'app.
ja: macOS の外観に合わせ、アプリ本来の配色を維持します。
pt_br: Acompanhe a aparência do macOS e mantenha as cores originais do app.
zh_hans: 匹配 macOS 外观并保留应用的原始配色。

source: Match traffic, then apply ordered actions.
de: Passen Sie den Datenverkehr an und wenden Sie dann geordnete Aktionen an.
es: Define las coincidencias de tráfico y aplica las acciones en el orden indicado.
fr: Définissez les correspondances de trafic, puis appliquez les actions dans l'ordre indiqué.
it: Definisci le corrispondenze del traffico, quindi applica le azioni nell'ordine indicato.
ja: トラフィックを照合してから、順序付けられたアクションを適用します。
pt_br: Defina as correspondências de tráfego e aplique as ações na ordem indicada.
zh_hans: 匹配流量，然后应用有序操作。

source: Message
de: Nachricht
es: Mensaje
it: Messaggio
ja: メッセージ
pt_br: Mensagem
zh_hans: 消息

source: Method
de: Methode
es: Método
fr: Méthode
it: Metodo
ja: メソッド
pt_br: Método
zh_hans: 方法

source: Method (leave empty to preserve)
de: Methode (zum Beibehalten leer lassen)
es: Método (dejar vacío para mantenerlo)
fr: Méthode (laisser vide pour la conserver)
it: Metodo (lascia vuoto per mantenerlo invariato)
ja: メソッド (保存するには空のままにしておきます)
pt_br: Método (deixe em branco para preservar)
zh_hans: 方法（留空保存）

source: Mode
de: Modus
es: Modo
it: Modalità
ja: モード
pt_br: Modo
zh_hans: 模式

source: Modified
de: Geändert
es: Modificado
fr: Modifié
it: Modificato
ja: 変更済み
pt_br: Modificado
zh_hans: 已修改

source: Move Down
de: Nach unten bewegen
es: Mover hacia abajo
fr: Déplacer vers le bas
it: Sposta in basso
ja: 下に移動
pt_br: Mover para baixo
zh_hans: 下移

source: Move Rule Down
de: Regel nach unten verschieben
es: Mover regla hacia abajo
fr: Déplacer la règle vers le bas
it: Sposta la regola in basso
ja: ルールを下に移動
pt_br: Mover regra para baixo
zh_hans: 下移规则

source: Move Rule Up
de: Regel nach oben verschieben
es: Mover regla hacia arriba
fr: Déplacer la règle vers le haut
it: Sposta la regola in alto
ja: ルールを上に移動
pt_br: Mover regra para cima
zh_hans: 上移规则

source: Move Up
de: Nach oben bewegen
es: Mover hacia arriba
fr: Déplacer vers le haut
it: Sposta in alto
ja: 上に移動
pt_br: Mover para cima
zh_hans: 向上移动

source: My script
de: Mein Skript
es: Mi script
fr: Mon script
it: Il mio script
ja: マイスクリプト
pt_br: Meu script
zh_hans: 我的脚本

source: Network Profile
de: Netzwerkprofil
es: Perfil de red
fr: Profil réseau
it: Profilo di rete
ja: ネットワークプロファイル
pt_br: Perfil de rede
zh_hans: 网络简介

source: Network snapshot
de: Netzwerk-Snapshot
es: Instantánea de red
fr: Instantané réseau
it: Snapshot di rete
ja: ネットワークスナップショット
pt_br: Snapshot da rede
zh_hans: 网络快照

source: New breakpoint
de: Neuer Breakpoint
es: Nuevo breakpoint
fr: Nouveau breakpoint
it: Nuovo breakpoint
ja: 新規ブレークポイント
pt_br: Novo breakpoint
zh_hans: 新建断点

source: New Map Local Rule
de: Neue Map-Local-Regel
es: Nueva regla de Map Local
fr: Nouvelle règle Map Local
it: Nuova regola Map Local
ja: 新規 Map Local ルール
pt_br: Nova regra de Map Local
zh_hans: 新建 Map Local 规则

source: No Actions
de: Keine Aktionen
es: Sin acciones
fr: Aucune action
it: Nessuna azione
ja: アクションはありません
pt_br: Sem ações
zh_hans: 无任何操作

source: No alert rules configured.
de: Keine Warnregeln konfiguriert.
es: No hay reglas de alerta configuradas.
fr: Aucune règle d'alerte configurée.
it: Nessuna regola di avviso configurata.
ja: アラートルールが設定されていません。
pt_br: Nenhuma regra de alerta configurada.
zh_hans: 未配置提醒规则。

source: No Captured Flows
de: Keine erfassten Flows
es: Sin flujos capturados
fr: Aucun flux capturé
it: Nessun flusso catturato
ja: キャプチャされたフローはありません
pt_br: Nenhum fluxo capturado
zh_hans: 没有捕获的流量

source: No Git source configured.
de: Keine Git-Quelle konfiguriert.
es: No hay ninguna fuente Git configurada.
fr: Aucune source Git configurée.
it: Nessuna sorgente Git configurata.
ja: Git ソースが設定されていません。
pt_br: Nenhuma origem Git configurada.
zh_hans: 未配置 Git 源。

source: No header constraints
de: Keine Header-Einschränkungen
es: Sin restricciones de encabezado
fr: Aucune contrainte d'en-tête
it: Nessun vincolo di intestazione
ja: ヘッダー制約なし
pt_br: Sem restrições de cabeçalho
zh_hans: 无标题限制

source: No headers
de: Keine Header
es: Sin headers
fr: Aucun header
it: Nessun header
ja: ヘッダーなし
pt_br: Sem headers
zh_hans: 无 Header

source: No headers available
de: Keine Header verfügbar
es: No hay headers disponibles
fr: Aucun header disponible
it: Nessun header disponibile
ja: 利用可能なヘッダーがありません
pt_br: Nenhum header disponível
zh_hans: 无可用 Header

source: No Map Local recorded yet. Map a flow to start populating the collection.
de: Noch kein Map Local aufgezeichnet. Einen Flow zuordnen, um die Sammlung zu füllen.
es: Aún no se ha registrado ningún Map Local. Mapea un flujo para empezar a llenar la colección.
fr: Aucune règle Map Local enregistrée pour le moment. Mappez un flux pour commencer à remplir la collection.
it: Nessuna Map Local registrata. Mappa un flusso per iniziare a popolare la collection.
ja: Map Local はまだ記録されていません。フローをマップしてコレクションへの登録を開始してください。
pt_br: Nenhum Map Local registrado ainda. Mapeie um flow para começar a preencher a coleção.
zh_hans: 尚未记录 Map Local。映射一个流量即可开始填充集合。

source: No query parameters
de: Keine Query-Parameter
es: Sin parámetros de consulta
fr: Aucun paramètre de requête
it: Nessun parametro di query
ja: クエリパラメーターなし
pt_br: Sem parâmetros de query
zh_hans: 无查询参数

source: No Resources
de: Keine Ressourcen
es: Sin recursos
fr: Aucune ressource
it: Nessuna risorsa
ja: リソースがありません
pt_br: Sem recursos
zh_hans: 没有资源

source: No Sessions
de: Keine Sitzungen
es: No hay sesiones
fr: Aucune session
it: Nessuna sessione
ja: セッションがありません
pt_br: Nenhuma sessão
zh_hans: 没有会议

source: No status
de: Kein Status
es: Sin estado
fr: Aucun statut
it: Nessuno stato
ja: ステータスなし
pt_br: Sem status
zh_hans: 无状态

source: Not bookmarked
de: Nicht mit Lesezeichen versehen
es: No marcado
fr: Non mis en signet
it: Non segnalibro
ja: ブックマークされていません
pt_br: Não marcado
zh_hans: 未添加书签

source: Notification permission: %@
de: Benachrichtigungsberechtigung: %@
es: Permiso de notificaciones: %@
fr: Autorisation de notification : %@
it: Permesso notifiche: %@
ja: 通知の許可: %@
pt_br: Permissão de notificação: %@
zh_hans: 通知权限：%@

source: Notifications
de: Benachrichtigungen
es: Notificaciones
it: Notifiche
ja: 通知
pt_br: Notificações
zh_hans: 通知

source: One Name: Value pair per line. Existing names are replaced.
de: Ein Name: Wertepaar pro Zeile. Vorhandene Namen werden ersetzt.
es: Un par Nombre: valor por línea. Se reemplazan los encabezados existentes con el mismo nombre.
fr: Une paire Nom : valeur par ligne. Les en-têtes existants portant le même nom sont remplacés.
it: Una coppia Nome: valore per riga. Gli header esistenti con lo stesso nome vengono sostituiti.
ja: 1 行に 1 つの名前: 値のペア。既存の名前は置き換えられます。
pt_br: Um par Nome: valor por linha. Os cabeçalhos existentes com o mesmo nome são substituídos.
zh_hans: 一个名称：每行值对。现有名称已被替换。

source: Open capture, rule, tool, and network profile actions
de: Öffnen Sie Erfassungs-, Regel-, Werkzeug- und Netzwerkprofilaktionen
es: Acciones abiertas de captura, regla, herramienta y perfil de red
fr: Actions de capture ouverte, de règle, d'outil et de profil réseau
it: Apri le azioni di acquisizione, regola, strumento e profilo di rete
ja: キャプチャ、ルール、ツール、およびネットワーク プロファイル アクションを開く
pt_br: Abrir ações de captura, regra, ferramenta e perfil de rede
zh_hans: 打开捕获、规则、工具和网络配置文件操作

source: Open Flow
de: Offener Fluss
es: Abrir flujo
fr: Ouvrir le flux
it: Apri flusso
ja: オープンフロー
pt_br: Abrir fluxo
zh_hans: 开放流程

source: Open FRTMProxy
de: FRTMProxy öffnen
es: Abrir FRTMProxy
fr: Ouvrir FRTMProxy
it: Apri FRTMProxy
ja: FRTMProxy を開く
pt_br: Abrir o FRTMProxy
zh_hans: 打开 FRTMProxy

source: Open Teams (copied)
de: Teams öffnen (kopiert)
es: Abrir Teams (copiado)
fr: Ouvrir Teams (copié)
it: Apri Teams (copiato)
ja: Teams を開く (コピー済み)
pt_br: Abrir o Teams (copiado)
zh_hans: 打开 Teams（已复制）

source: Opens advanced debugging and automation tools
de: Öffnet erweiterte Debugging- und Automatisierungstools
es: Abre herramientas avanzadas de depuración y automatización.
fr: Ouvre des outils avancés de débogage et d'automatisation
it: Apre strumenti avanzati di debug e automazione
ja: 高度なデバッグおよび自動化ツールを開きます
pt_br: Abre ferramentas avançadas de depuração e automação
zh_hans: 打开高级调试和自动化工具

source: Operation completed
de: Vorgang abgeschlossen
es: Operación completada
fr: Opération terminée
it: Operazione completata
ja: 操作が完了しました
pt_br: Operação concluída
zh_hans: 操作完成

source: Operation failed
de: Vorgang fehlgeschlagen
es: La operación ha fallado
fr: Échec de l'opération
it: Operazione non riuscita
ja: 操作に失敗しました
pt_br: Falha na operação
zh_hans: 操作失败

source: Override macOS proxy
de: macOS-Proxy überschreiben
es: Anular el proxy de macOS
fr: Remplacer le proxy macOS
it: Sovrascrivi il proxy di macOS
ja: macOS プロキシを上書き
pt_br: Substituir o proxy do macOS
zh_hans: 覆盖 macOS 代理

source: Pair devices over your Wi‑Fi
de: Geräte über Wi‑Fi koppeln
es: Empareja dispositivos por tu Wi‑Fi
fr: Appairez des appareils via votre Wi‑Fi
it: Abbina i dispositivi tramite Wi‑Fi
ja: Wi‑Fi 経由でデバイスをペアリング
pt_br: Parear dispositivos pela sua rede Wi‑Fi
zh_hans: 通过 Wi‑Fi 配对设备

source: Palettes designed for bright environments.
de: Paletten für helle Umgebungen.
es: Paletas diseñadas para entornos luminosos.
fr: Palettes conçues pour les environnements lumineux.
it: Palette pensate per ambienti luminosi.
ja: 明るい環境向けに設計されたパレット。
pt_br: Paletas pensadas para ambientes bem iluminados.
zh_hans: 专为明亮环境设计的配色。

source: Path (e.g. /v1/resource)
de: Pfad (z. B. /v1/resource)
es: Ruta (p. ej. /v1/resource)
fr: Chemin (ex. /v1/resource)
it: Percorso (es. /v1/resource)
ja: パス (例: /v1/resource)
pt_br: Caminho (ex.: /v1/resource)
zh_hans: 路径（例如 /v1/resource）

source: Path (e.g. /v1/users)
de: Pfad (z. B. /v1/users)
es: Ruta (p. ej. /v1/users)
fr: Chemin (ex. /v1/users)
it: Percorso (es. /v1/users)
ja: パス (例: /v1/users)
pt_br: Caminho (ex.: /v1/users)
zh_hans: 路径（例如 /v1/users）

source: Pattern
de: Muster
es: Patrón
fr: Motif
ja: パターン
pt_br: Padrão
zh_hans: 图案

source: Pause
de: Pausieren
es: Pausar
it: Pausa
ja: 一時停止
pt_br: Pausar
zh_hans: 暂停

source: Pause phase
de: Pausenphase
es: Fase de pausa
fr: Phase de pause
it: Fase di pausa
ja: 一時停止フェーズ
pt_br: Fase de pausa
zh_hans: 暂停阶段

source: Pending
de: Ausstehend
es: Pendiente
fr: En attente
it: In attesa di
ja: 保留中
pt_br: Pendente
zh_hans: 待办的

source: Permanently delete this captured session.
de: Löschen Sie diese erfasste Sitzung dauerhaft.
es: Eliminar permanentemente esta sesión capturada.
fr: Supprimez définitivement cette session capturée.
it: Elimina definitivamente questa sessione acquisita.
ja: このキャプチャされたセッションを完全に削除します。
pt_br: Exclua permanentemente esta sessão capturada.
zh_hans: 永久删除此捕获的会话。

source: Physical device profile
de: Profil für physisches Gerät
es: Perfil de dispositivo físico
fr: Profil d'appareil physique
it: Profilo dispositivo fisico
ja: 実機プロファイル
pt_br: Perfil de dispositivo físico
zh_hans: 物理设备描述文件

source: Pin
de: Anheften
es: Fijar
fr: Épingler
it: Fissa
ja: ピン留め
pt_br: Fixar
zh_hans: 固定

source: Pin App
de: App anheften
es: Fijar app
fr: Épingler l'app
it: Fissa app
ja: アプリをピン留め
pt_br: Fixar app
zh_hans: 固定应用

source: Pin Host
de: Host anheften
es: Fijar host
fr: Épingler le host
it: Fissa host
ja: ホストをピン留め
pt_br: Fixar host
zh_hans: 固定主机

source: Port used when starting the embedded mitmproxy. Range 1024–65535.
de: Port, der beim Starten des eingebetteten mitmproxy verwendet wird. Bereich 1024–65535.
es: Puerto utilizado al iniciar el mitmproxy integrado. Rango 1024–65535.
fr: Port utilisé au démarrage du mitmproxy intégré. Plage 1024–65535.
it: Porta usata all'avvio del mitmproxy integrato. Intervallo 1024–65535.
ja: 組み込み mitmproxy の起動時に使用するポート。範囲は 1024–65535。
pt_br: Porta usada ao iniciar o mitmproxy embarcado. Intervalo 1024–65535.
zh_hans: 启动内嵌 mitmproxy 时使用的端口。范围 1024–65535。

source: Preserve source path
de: Quellpfad beibehalten
es: Preservar la ruta de origen
fr: Conserver le chemin source
it: Conserva il percorso di origine
ja: ソースパスを保持する
pt_br: Preservar o caminho de origem
zh_hans: 保留源路径

source: Preserve source query
de: Quellabfrage beibehalten
es: Conservar la consulta de origen
fr: Conserver la requête source
it: Conserva la query di origine
ja: ソースクエリを保持する
pt_br: Preservar a consulta de origem
zh_hans: 保留源查询

source: Priority
de: Priorität
es: Prioridad
fr: Priorité
it: Priorità
ja: 優先度
pt_br: Prioridade
zh_hans: 优先事项

source: Priority %lld
de: Priorität %lld
es: Prioridad %lld
fr: Priorité %lld
it: Priorità %lld
ja: 優先度 %lld
pt_br: Prioridade %lld
zh_hans: 优先级%lld

source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
ja: プロフィール
pt_br: Perfil
zh_hans: 轮廓

source: Profiles are tied to the current SSID. If you switch network, restart the server to regenerate the QR code.
de: Profile sind an die aktuelle SSID gebunden. Bei einem Netzwerkwechsel den Server neu starten, um den QR-Code neu zu generieren.
es: Los perfiles están vinculados al SSID actual. Si cambias de red, reinicia el servidor para regenerar el código QR.
fr: Les profils sont liés au SSID actuel. Si vous changez de réseau, redémarrez le serveur pour régénérer le QR code.
it: I profili sono legati all'SSID attuale. Se cambi rete, riavvia il server per rigenerare il QR code.
ja: プロファイルは現在の SSID に紐付けられています。ネットワークを切り替えた場合は、サーバーを再起動して QR コードを再生成してください。
pt_br: Os perfis estão vinculados ao SSID atual. Se você trocar de rede, reinicie o servidor para regenerar o QR code.
zh_hans: 描述文件与当前 SSID 绑定。如果切换网络，请重启服务器以重新生成 QR 码。

source: Proxy ready at 127.0.0.1:%lld
de: Proxy bereit bei 127.0.0.1:%lld
es: Proxy listo en 127.0.0.1:%lld
fr: Proxy prêt à 127.0.0.1 :%lld
it: Proxy pronto a 127.0.0.1:%lld
ja: プロキシは 127.0.0.1:%lld で準備完了です
pt_br: Proxy pronto em 127.0.0.1:%lld
zh_hans: 代理已准备好在 127.0.0.1:%lld

source: Proxy running
de: Proxy läuft
es: Proxy en ejecución
fr: Proxy en cours d'exécution
it: Proxy in esecuzione
ja: プロキシ実行中
pt_br: Proxy em execução
zh_hans: 代理运行中

source: Proxy stopped
de: Proxy gestoppt
es: Proxy detenido
fr: Proxy arrêté
it: Proxy arrestato
ja: プロキシ停止
pt_br: Proxy parado
zh_hans: 代理已停止

source: Publish
de: Veröffentlichen
es: Publicar
fr: Publier
it: Pubblica
ja: 公開
pt_br: Publicar
zh_hans: 发布

source: Publish Collection
de: Sammlung veröffentlichen
es: Publicar colección
fr: Publier la collection
it: Pubblica Collection
ja: コレクションを公開
pt_br: Publicar coleção
zh_hans: 发布集合

source: Push Collection
de: Sammlung pushen
es: Hacer push de la colección
fr: Pousser la collection
ja: コレクションをプッシュ
pt_br: Fazer push da coleção
zh_hans: 推送集合

source: QR code unavailable
de: QR-Code nicht verfügbar
es: Código QR no disponible
fr: QR code indisponible
it: QR code non disponibile
ja: QR コードを利用できません
pt_br: QR code indisponível
zh_hans: QR 码不可用

source: Quit
de: Beenden
es: Salir
fr: Quitter
it: Esci
ja: 終了
pt_br: Sair
zh_hans: 退出

source: Recording "%@"
de: Zeichnet „%@“ auf
es: Grabando "%@"
fr: Enregistrement de « %@ »
it: Registrazione di "%@"
ja: 「%@」を記録中
pt_br: Gravando "%@"
zh_hans: 正在录制 “%@”
